Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/varanger_museum/utstilling_vadso_museum.docx.tmx
Source language: nob
Languages: fkv

source: Utvandringen fra Finland til Amerika
fkv: Väensiirtyminen Suomesta Amerikkhaan

source: Finland hadde ikke egne Amerika-ruter før på slutten av 1800-tallet, og det var derfor enklere for finlendere å reise via Nord-Norge.
fkv: Suomesta alkoi kulkia Amerikka-laivoja vasta 1800-luvun lopussa. Sen tähen se oli suomalaisile helpompi reisata Pohjas-Norjan kautta.

source: Fra 1870-74 hadde Vadsø norsk utvandringsrekord. De fleste som reiste var kvener og finlendere.
fkv: Vuositten 1870-74 välilä oli Vesisaari se kaupunki mistä siirtyi enimästi väkiä koko Norjassa.

source: Aravinthan Kumarasamy (f. 1962)
fkv: Usiamat olthiin kväänit ja suomalaiset.

source: Abdulla Hossein (f. 1987) -----------------------------------------------------
fkv: 1890-luvula alkoi paljon Pohjas-Ruottin ja Pohjas-Suomen väkiä siirtymhään Lapphiin kruuvatyön perässä.

source: Vandring i moderne tid
fkv: Vaelus uuessa aijassa

source: Folk har vandret til alle tider og blandet seg med hverandre, det er slik hele jordkloden har blitt befolket.
fkv: Ihmiset oon vaeltanheet kaikkina aikoina ja sekottunheet toinen toisen kans. Se oon sillä tavala ko ihmiset oon asuttanheet koko maapallon.

source: Vi har vandret av nysgjerrighet, på grunn av overbefolkning, matmangel, arbeidsledighet naturkatastrofer, krig og ufred.
fkv: Met olema vaeltanheet tieonhalun tähen, mutta kans väenpaljouen, ruanvaanuuen, työttömyyen, luononkatastroofitten ja soan tähen.

source: Og fortsatt vandrer vi og flytter vi på oss.
fkv: Ja vieläki met vaelamma ja siirymä paikasta toisheen.

source: Vi søker arbeid andre steder, vi ønsker høyrere utdanning ved internasjonale læresteder, og vi rømmer fra krig og terror for å berge livet.
fkv: Met haema työtä toisista paikoista, toivoma korkiaman koulutuksen kansoittenvälisistä korkiakouluista ja universiteetista, ja met pakenemma soasta ja terrorista niin ette pärjäämä oman hengen.

source: Les mer om historien til nyere innvandrere på skjermen SIIRTYMINEN – VANDRING.
fkv: Lue enämen uusitten siirtolaisten histooriasta särmissä SIIRTYMINEN – VANDRING.

source: Sirkka kom til Kongsfjord fra Finland i 1968 for å jobbe i fiskeindustrien.
fkv: Sirkka tuli Kongsfjordhiin Suomesta vuona 1968 työtelemhään kalanpyytöindustriissa.

source: Siden flyttet hun til Vadsø.
fkv: Hiljemin hän muutti Vesisaarheen.

source: Sirkka vokste opp i Oulu, med forfedre bl.a. fra Karelen.
fkv: Sirkka oon kasunu ylös Oulussa, mutta esivanhimet tulthiin m.m. Karjalasta.

source: Hennes oldefar var en av dem som sesongvandret til Varanger for å drive fiske.
fkv: Hänen äijinäiji oli yksi niistä kekkä pyytösesongitten aikana vaelethiin Varenkhiin pyytämhään kallaa.

source: Hun ble intervjuet av museet i 2001: «Ja, æ vet ikke om æ var arbeidsinnvandrer heller, for det var bare en sommerjobb mens æ studerte og gikk på skole (…
fkv: Museumi praatas hänen kans vuona 2001: “Joo, mie en tiä sitäkhään jos mie olin siirtolainen, ko se oli vain kesätyö mikä minula oli sillä aikaa ko studeerasin ja kävin koulua (..

source: ) som resulterte i at æ traff en mann, som mange andre av finske jenter i den tida».
fkv: ) jonka resultaattina oli ette mie kohattelin miehen, niin ko moni muuki suomalainen tyär siihen aikhaan”.

source: Aravinthan flyktet fra Sri Lanka til Europa i 1986.
fkv: Aravinthan pakeni Sri Lankasta Euroopphaan vuona 1986.

source: I 1982 brøt det ut krig mellom singaleserne og tamilene, og mange tamiler rømte hjemlandet.
fkv: Sillon syttyi sota singalilaisten ja tamililaisten välile, ja monet tamililaiset paethiin kotimaasta.

source: Aravinthan planla å studere i England, men kom til Norge, og via folkehøgskole i Troms og jobb i fiskeriet i Kiberg, endte han opp i Vadsø i 1987.
fkv: Aravinthan suunitteli ette studeerata Englanissa, mutta tuli Norjhaan. Tromssan kansankorkiakoulun ja Kiiperin fiskutyön kautta hän päätyi Vesisaarheen.

source: Han gikk videregående, og utdannet seg til autorisert tolk for UDI.
fkv: Hän kävi jatkokoulua ja otti auktoriseeratun tulkin koulutuksen ette työtelä Ulkomaalaisdirektoraatin eestä (UDI).

source: Fra 1990 jobbet han ved flyktningkontoret i Vadsø som miljøarbeider og tolk.
fkv: Vuoesta 1990 hän työteli Vesisaaren siirtolaiskontturissa miljöötyötelijänä ja tulkkina.

source: I år 2000 medvirket han i museets utstilling «På flyttefot.»
fkv: Vuona 2000 hän oli myötä museumin näyttelyssä.

source: Abdulla kom til Vadsø fra Afghanistan i 2004 som mindreårig asylsøker.
fkv: Abdulla tuli Vesisaarheen Afghanistanista alaikäisennä turvahakijanna vuona 2004.

source: Kriger har pågått i Afghanistan siden 1979, den siste ble utløst etter terrorangrepet i USA 11. september 2001.
fkv: Se oon ollu sota Afghanistanissa vuoesta 1979 saakka. Viimi sota syttyi sen terrorihyökkäyksen jälkhiin mikä oli USA:ssa vuona 2001.

source: I 2008 medvirket Abdulla i museets utstilling «Netter av lys – dager av mørke», om de spesielle lysforholdene i nord.
fkv: Vuona 2008 oli Abdulla myötä museumin näyttelyssä, mikä oon niistä erityisistä valon suhtheista mikkä oon pohjasessa.

source: Han kunne bl.a. fortelle: «Da jeg kom hit trodde jeg ikke at det skulle bli så mørkt her.
fkv: Hän saattoi m.m. muistela: "Ko mie tulin tänne niin en uskonu ette täälä saattoi olla niin pimiä.

source: To måneder hvor jeg ikke så sola i det hele tatt.
fkv: Kaksi kuukautta ko mie en ollenkhaan nähny aurinkoa.

source: Jeg snudde døgnet.»
fkv: Mie käänsin vuorokauen."
